<?php
/* Русский языковый файл => <?php echo $Lang['logo'];?> */
$Lang = array(
	"logo"	=> "Дипломные работы",
	// chat/index.php
	"chat" => "Чат",
	"message" => "Сообщение",
	"select_users" => "Выбор пользователя",
	// includes/footer.php
	"organization" => "Организация © 2019, Все права защищены",
	"developer" => "Разработчик: ФИО",
	"attention" => "Внимание: данный сайт разработан в рамках написания курсовой работы",
	// includes/navigation.php
	"admin2"	=> "Администратор",
	"logo_smal"	=> "Диплом",
	"considerations" => "Рассмотрение заявок",
	"contacts" => "Контакты",
	"entrance" => "Вход",
	"jobs" => "Готовые работы",
	"manager2"	=> "Менеджер",
	"newss" => "Новости",
	"personal_area" => "Личный кабинет",
	"photo_gallery" => "Фотогалерея",
	"reports" => "Отчеты",
	"typews" => "Виды работ",
	"subjects" => "Учебные предметы",
	"universitys" => "Учебные заведения",
	"users" => "Пользователи",
	"welcome" => "Добро пожаловать",
	"exit" => "Выход",
	// job/index.php
	"job" => "Готовая работа",
	"topic" => "Тема работы",
	"language" => "Язык выполнения работы",
	"price" => "Цена",
	"id" => "Код",
	"yearj" => "Год сдачи",
	// job/list.php
	"warining_job" => "Внимание! На готовые работы не распространяются условия гарантии. Вы покупаете их как есть.",
	// news/index.php
	"daten" => "Дата новости",
	"details" => "Дополнительно",
	"news" => "Новость",
	"photo" => "Фотография",
	"title" => "Заголовок",
	// news/list.php
	"search" => "Поиск",
	"reset" => "Сброс",
	// request/index.php
	"messages" => "Сообщения",
	"dater" => "Дата",
	"name2" => "Имя",
	"request" => "Сообщение",
	"completed" => "Завершено (да/нет)",
	// subject/index.php
	"subject" => "Учебный предмет",
	// typew/index.php
	"typew" => "Вид работы",
	// university/index.php
	"university" => "Учебное заведение",
	// users/index.php
	"admin" => "Администратор (да/нет)",
	"manager" => "Менеджер (да/нет)",
	"" => "",
	"" => "",
	// cabinet.php
	"user_login" => "Логин",
	"password" => "Пароль",
	"login" => "Имя пользователя",
	"email"	=> "Адрес электронной почты",
	"phone"	=> "Телефон",
	"enter"	=> "Введите",
	// contact.php
	"contact_information"	=> "Контактная информация",
	"address1" => "Филиал в г. Нур-Султан",
	"address2" => "г. Нур-Султан, ул. Кайрата Рыскулбекова 31/1",
	"send_a_message" => "Отправить сообщение",
	"name" => "Ваше имя",
	"details" => "Текст сообщения",
	"your_message_has_been_sent" => "Ваше собщение отправлено",
	// index.php
	"about_us"	=> "Назначение сайта",
	"about_us2"	=> "Сайт предназначен для тех, кому сложно самостоятельно освоить все требования трудной учебной программы, кто вынужден совмещать работу с учебой, кто предпочитает использовать свободное время на не менее важные дела и кому хочется с наименьшей затратой собственного времени получить профессионально выполненные работы с гарантией качества.Имеется возможность ",
	"about_us3" => "заказать новую работу",
	"about_us4" => " или воспользоваться ",
	"about_us5" => "списком готовых работ",
	"our_goals"	=> "Услуги",
	"our_goals2" => "Наша компания специализируется в написании контрольных работ, научных статей, рефератов, отчетов по практике, курсовых, дипломных работ, магистерских диссертаций по программированию и информатике.",
	"our_team" => "Наша команда",
	"our_team2" => "Мы работаем по всему Казахстану.",
	// login.php
	"not_registered_yet" => "Еще не зарегистрированы",
	// register.php
	"registration" => "Регистрация",
	"you_already_have_an_account" => "У вас уже есть учетная запись",
	"login" => "Вход в систему",
	"all_fields_are_required" => "Все поля обязательны для заполнения!",
	"this_login_already_exists" => "Это имя пользователя уже существует! Попробуйте другое имя!",
	// Кнопки
	"back"	=> "Назад",
	"confirm_delete"	=> "Удалить запись",
	"create"	=> "Создать",
	"edit"	=> "Изменить",
	"delete"	=> "Удалить",
	"read" => "Смотреть",
	"select" => "Выбрать",
	"send" => "Отправить",
	"up" => "Наверх",
	"update" => "Изменить",
	// Общее
	"create_new" => "Создание",
	"read_record" => "Смотреть",
	"update_record" => "Изменение",
);
?>